export const data = [
  {
    status: 'запланирован',
    date: '10 сентября',
    place: 'УЛК 3 этаж',
    title: 'AI and Big Data Expo',
    description:
      'Это технологическое мероприятие предназначено для профессионалов корпоративных технологий, заинтересованных в новейших разработках и стратегиях. Узнайте о влиянии инновационных технологий на различные отрасли и присоединитесь к глобальной аудитории лиц, принимающих решения, разработчиков и новаторов. На выставке AI & Big Data Expo выступят более 250 докладчиков, которые поделятся своими идеями посредством презентаций, панельных дискуссий и чатов у камина.',
    preview:
      'https://www.ai-expo.net/europe/wp-content/uploads/2019/08/AI-HOME.png',
    id: 1,
  },
  {
    status: 'подготовка',
    date: '11 октября',
    place: 'УЛК Актовый зал',
    title: 'AI Accelerator Summit',
    description:
      'Мы объединяем влиятельных практиков, чтобы поделиться своими идеями, проблемами и стратегиями. Посредством интерактивных сессий, выступлений и дискуссий мы поддерживаем вас на вашем пути к бизнесу, предлагая тактику, методы и стратегии, которые вам нужны. Вдохновитесь и окажите влияние',
    preview:
      'https://aiml.events/media/CACHE/images/image/cd/5d/cd5d707d76854ff7a302902faccb8960/8878484d9f5e6d5c69f49e2e3b8154c2.jpg',
    id: 2,
  },
  {
    status: 'завершен',
    date: '1 августа',
    place: 'ГЗ Читальный зал',
    title: 'Ai4 2023',
    description:
      'Ai4 2023 — это мероприятие продолжительностью два с половиной дня, которое объединяет лидеров бизнеса и специалистов по обработке данных, чтобы способствовать ответственному внедрению технологий искусственного интеллекта и машинного обучения. Благодаря более чем 200 спикерам и 26 трекам контента, разделенным на технические и нетехнические, посетители могут легко ориентироваться в мероприятии. Возможностей для общения множество: более 10 часов запланированного времени, встречи один на один, групповые обсуждения и частное приложение. Расписание включает основные доклады, трековые сессии, часы выставок и перерывы для общения.',
    preview:
      'https://www.eventindustrynews.com/wp-content/uploads/2019/07/Podcast-Michael-Weiss-from-Ai4-explores-AI-applications.jpg',
    id: 3,
  },
  {
    status: 'завершен',
    date: '1 сентября',
    place: 'ГЗ Читальный зал',
    title: 'Ai Cars',
    description:
      'Встреча «ИИ для автономной мобильности» — это ежемесячное мероприятие с целью открытого сбора людей, заинтересованных и заинтригованных беспилотной мобильностью, беспилотными автомобилями и робототехникой. Первая половина мероприятия состоит из технического доклада эксперта в этой области (ИИ/робототехника/мобильность). Во втором полугодии прокладывается трасса для тестирования беспилотных автомобилей от сообщества инженеров и энтузиастов.',
    preview:
      'https://media.istockphoto.com/id/1310510901/video/self-driving-car-with-artificial-intelligence.jpg?s=640x640&k=20&c=s5iH8xc-g2f8rO1RuK50Z_QMwP_ub12JMZMnJsw1bQw=',
    id: 4,
  },
  {
    status: 'проходит',
    date: '1 сентября',
    place: 'МЗДК',
    title: 'IoT World Summit',
    description:
      'На площадке будут одновременно работать девять специализированных потоков - «Промышленность 4:0», «Цифровые корпорации», «Умный город и умный транспорт», «Цифровое правительство и социальные сервисы», «Энергетика и ЖКХ», «Большие данные и искусственный интеллект», «Кибербезопасность», «Технологии связи» и «Виртуальная и дополненная реальность».IOT STARTUP TECH HUB будет посвящен вопросам инвестиций, развития инновационного сообщества и интеграции технологических проектов в бизнес, IOT DEVELOPMENT TECH HUB, ориентированный на сообщество разработчиков, представит разработки крупнейших вендоров.',
    preview:
      'https://all-events.ru/upload/webp/iblock/bca/izykslrl0bitspla3omlo6911pwnwe0l.webp',
    id: 5,
  },
  {
    status: 'завершен',
    date: '21 сентября',
    place: 'УЛК 3 этаж',
    title: 'Big Data AI Summit',
    description:
      'Эксперты из промышленности, политики и исследований будут изучать лучшие практики и конкретные примеры использования, которые позволят компаниям выйти за рамки первой проверки концепции. Вместе они рассмотрят решения в различных отраслях и определят, что ждет компании, которые хотят стать управляемыми данными.',
    preview:
      'https://www.big-data.ai/sites/default/files/video/Teaser_BAS23.png',
    id: 5,
  },
];
